abs
accountsservice
alsa-utils
autoconf
automake
bash
bc
beets
bind-tools
binutils
bison
bmon
boost
bzip2
bzr
clang
clutter
clutter-gtk
cmake
cogl
coreutils
cowsay
cronie
cryptsetup
cuetools
desmume
device-mapper
dhcpcd
dialog
diffutils
dmenu
docbook-xml
docbook2x
dosfstools
doxygen
dvdrip
e2fsprogs
efibootmgr
emacs
exo
expac
fakeroot
ffmpeg-compat
figlet
file
file-roller
filesystem
findutils
flex
fortune-mod
garcon
gawk
gcc
gcc-libs
gdm
gettext
git
glew
glibc
gmpc
gnome-calculator
gnome-common
gnome-do
gnome-doc-utils
gnome-online-accounts
go
gobject-introspection
gptfdisk
graphviz
grep
groff
gsmartcontrol
gst-libav
gst-plugins-good
gst-python
gstreamer0.10-bad-plugins
gstreamer0.10-ffmpeg
gtk-engines
gtk-xfce-engine
gvfs
gzip
handbrake
hardening-wrapper
harfbuzz-icu
help2man
htop
hunspell
icu
id3
id3v2
iftop
inetutils
intellij-idea-community-edition
intltool
inxi
iperf3
iproute2
iputils
irssi
jdk8-openjdk
jfsutils
jshon
keepassx2
keybase
kid3-qt
less
letsencrypt
lib32-alsa-plugins
lib32-libxxf86vm
lib32-util-linux
libcec
libdvdcss
libgdata
libgee
libgphoto2
libkeybinder3
libmicrohttpd
libmtp
libshairport
libtool
libusb-compat
libxnvctrl
libxss
licenses
lightdm
linux
live-media
logrotate
lolcat
lvm2
m4
make
man-db
man-pages
mariadb
mdadm
memtest86+
mkvtoolnix-cli
mkvtoolnix-gui
mopidy
mpd
mplayer
mumble
nano
nasm
ncmpcpp
netctl
network-manager-applet
networkmanager
nfs-utils
nodejs
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
npm
nss-mdns
ntfs-3g
ntp
nvidia
nvidia-libgl
ocaml
openssh
opus
p7zip
pacman
pass
patch
pavucontrol
pciutils
pcmciautils
perl
perl-xml-libxml
perl-xml-sax-expat
picard
pkg-config
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
python-cairo
python-dbus
python-distutils-extra
python-gobject
python-pexpect
python-pip
python-pyside
python2-feedparser
python2-gconf
python2-mpd
python2-pexpect
python2-pip
python2-requests
python2-requests-oauthlib
python2-xdg
pywebkitgtk
qt5-quickcontrols
racket
re2c
redshift
refind-efi
reflector
reiserfsprogs
ristretto
rsync
s-nail
scons
screenfetch
sdl_mixer
sed
shadow
smartmontools
snappy
soundconverter
speech-dispatcher
steam
subversion
sudo
swig
syncthing-gtk
sysfsutils
systemd-sysvcompat
tar
terminator
texinfo
thunar
thunar-volman
thunderbird
tinyxml
tmux
transcode
transmission-cli
transmission-qt
tree
ttf-liberation
tumbler
unzip
usbutils
util-linux
vala
vi
vim
vlc
webkit2gtk
wget
which
wireless_tools
x264
xfce4-appfinder
xfce4-mixer
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-screenshooter
xfce4-session
xfce4-settings
xfce4-terminal
xfce4-whiskermenu-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xorg-xinput
xterm
yasm
zip
zsh
